<template>
  <p class="container input_row">
    Политика Общества с ограниченной ответственностью «Управление недвижимостью
    «Метры» в отношении обработки и защиты персональных данных и cookie-файлов
    (редакция 1.0 от «___» __________ 20__ г.) 1. Общие положения 1.1. Настоящая
    Политика Общества с ограниченной ответственностью «Управление недвижимостью
    Метры» (далее – Оператор, ООО «УН «Метры») в отношении обработки и защиты
    персональных данных и cookie-файлов (далее - Политика) разработана во
    исполнение требований п. 2 ч. 1 ст. 18.1 Федерального закона от 27.07.2006 №
    152-ФЗ "О персональных данных" (далее - Закон о персональных данных), иных
    нормативно-правовых актов Российской Федерации в области защиты и обработки
    персональных данных. Политика разработана в целях обеспечения защиты прав и
    свобод человека и гражданина при обработке его персональных данных, в том
    числе защиты прав на неприкосновенность частной жизни, личную и семейную
    тайну. 1.2. Политика действует в отношении всех персональных данных которые
    ООО «УН «Метры»» может получить от субъекта персональных данных, являющегося
    пользователем публичного вэб-сайта https://metry.land/ размещенного в
    информационно-телекоммуникационной сети «Интернет», клиентом (заказчиком
    услуг) ООО «УН «Метры»», пользователем услуг, предоставляемых с
    использованием платежных и иных сервисов. 1.3. Оператор обеспечивает защиту
    обрабатываемых персональных данных от несанкционированного доступа и
    разглашения, неправомерного использования или утраты в соответствии с
    требованиями Закона о персональных данных. ⦁ Оператор имеет право вносить
    изменения в настоящую Политику. При внесении изменений в заголовке Политики
    указывается дата последнего обновления редакции. Новая редакция Политики
    вступает в силу с момента ее размещения на сайте, если иное не предусмотрено
    новой редакцией Политики. 1.5. Во исполнение требований ч. 2 ст. 18.1 Закона
    о персональных данных настоящая Политика публикуется в свободном доступе в
    информационно-телекоммуникационной сети Интернет на сайте Оператора. 1.6.
    Основные понятия, используемые в Политике: субъект персональных данных –
    физическое лицо, которое прямо или косвенно определено, или определяемо с
    помощью персональных данных. персональные данные - любая информация,
    относящаяся к прямо или косвенно определенному, или определяемому
    физическому лицу (субъекту персональных данных); оператор персональных
    данных (оператор) - организация, самостоятельно или совместно с другими
    лицами организующие и (или) осуществляющие обработку персональных данных, а
    также определяющие цели обработки персональных данных, состав персональных
    данных, подлежащих обработке, действия (операции), совершаемые с
    персональными данными. Оператором является ООО «УН «Метры». обработка
    персональных данных - любое действие (операция) или совокупность действий
    (операций) с персональными данными, совершаемых с использованием средств
    автоматизации или без их использования. Обработка персональных данных
    включает в себя в том числе: ⦁ сбор; ⦁ запись; ⦁ систематизацию; ⦁
    накопление; ⦁ хранение; ⦁ уточнение (обновление, изменение); ⦁ извлечение; ⦁
    использование; ⦁ передачу (распространение, предоставление, доступ); ⦁
    обезличивание; ⦁ блокирование; ⦁ удаление; ⦁ уничтожение. автоматизированная
    обработка персональных данных - обработка персональных данных с помощью
    средств вычислительной техники; распространение персональных данных -
    действия, направленные на раскрытие персональных данных неопределенному
    кругу лиц; предоставление персональных данных - действия, направленные на
    раскрытие персональных данных определенному лицу или определенному кругу
    лиц; блокирование персональных данных - временное прекращение обработки
    персональных данных (за исключением случаев, если обработка необходима для
    уточнения персональных данных); уничтожение персональных данных - действия,
    в результате которых становится невозможным восстановить содержание
    персональных данных в информационной системе персональных данных и (или) в
    результате которых уничтожаются материальные носители персональных данных;
    обезличивание персональных данных - действия, в результате которых
    становится невозможным без использования дополнительной информации
    определить принадлежность персональных данных конкретному субъекту
    персональных данных; информационная система персональных данных -
    совокупность содержащихся в базах данных персональных данных и
    обеспечивающих их обработку информационных технологий и технических средств;
    трансграничная передача персональных данных - передача персональных данных
    на территорию иностранного государства органу власти иностранного
    государства, иностранному физическому лицу или иностранному юридическому
    лицу. 1.7. Основные права Оператора: 1) самостоятельно определять состав и
    перечень мер, необходимых и достаточных для обеспечения выполнения
    обязанностей, предусмотренных 1) Законом о персональных данных и принятыми в
    соответствии с ним нормативными правовыми актами, если иное не предусмотрено
    Законом о персональных данных или другими федеральными законами; 2) поручить
    обработку персональных данных другому лицу с согласия субъекта персональных
    данных, если иное не предусмотрено федеральным законом, на основании
    заключаемого с этим лицом договора. Лицо, осуществляющее обработку
    персональных данных по поручению Оператора, обязано соблюдать принципы и
    правила обработки персональных данных, предусмотренные 2) Законом о
    персональных данных; 3) в случае отзыва субъектом персональных данных
    согласия на обработку персональных данных Оператор вправе продолжить
    обработку персональных данных без согласия субъекта персональных данных при
    наличии оснований, указанных в 3) Законе о персональных данных. 1.8.
    Основные обязанности Оператора: 1) организовывать обработку персональных
    данных в соответствии с требованиями 1) Закона о персональных данных; 2)
    отвечать на обращения и запросы субъектов персональных данных и их законных
    представителей в соответствии с требованиями 2) Закона о персональных
    данных; 3) сообщать в 3) уполномоченный орган по защите прав субъектов
    персональных данных (Федеральную службу по надзору в сфере связи,
    информационных технологий и массовых коммуникаций (Роскомнадзор)) по запросу
    этого органа необходимую информацию в течение 30 дней с даты получения
    такого запроса. 1.9. Основные права субъекта персональных данных: 1)
    получать информацию, касающуюся обработки его персональных данных, за
    исключением случаев, предусмотренных 1) федеральными законами. Сведения
    предоставляются субъекту персональных данных Оператором в доступной форме, и
    в них не должны содержаться персональные данные, относящиеся к другим
    субъектам персональных данных, за исключением случаев, когда имеются
    законные основания для раскрытия таких персональных данных. 1) Перечень
    информации и 1) порядок ее получения установлен 1) Законом о персональных
    данных; 2) требовать от Оператора уточнения его персональных данных, их
    блокирования или уничтожения в случае, если персональные данные являются
    неполными, устаревшими, неточными, незаконно полученными или не являются
    необходимыми для заявленной цели обработки, а также принимать
    предусмотренные законом меры по защите своих прав; 3) выдвигать условие
    предварительного согласия при обработке персональных данных в целях
    продвижения на рынке товаров, работ и услуг; 4) обжаловать в 4)
    Роскомнадзоре или в судебном порядке неправомерные действия или бездействие
    Оператора при обработке его персональных данных. 1.10. Контроль за
    исполнением требований настоящей Политики осуществляется уполномоченным
    лицом, ответственным за организацию обработки персональных данных у
    Оператора. 2. Цели сбора персональных данных 2.1. Обработка персональных
    данных ограничивается достижением конкретных, заранее определенных и
    законных целей. Не допускается обработка персональных данных, несовместимая
    с целями сбора персональных данных. 2.2. Обработке подлежат только
    персональные данные, которые отвечают целям их обработки. 2.3. Обработка
    Оператором персональных данных осуществляется в следующих целях: ⦁
    обеспечение соблюдения ⦁ Конституции Российской Федерации, федеральных
    законов и иных нормативных правовых актов Российской Федерации; ⦁
    осуществление своей деятельности в соответствии с Уставом ООО «УН «Метры»; ⦁
    осуществление гражданско-правовых отношений; ⦁ идентификации субъекта
    персональных данных, зарегистрированного на сайте https://metry.land/; ⦁
    предоставление доступа к персонализированным ресурсам и закрытым разделам
    сайта https://metry.land/; ⦁ установление обратной связи, включая
    направление уведомлений, запросов, касающихся использования сайта
    https://metry.land/; ⦁ оказание услуг ООО «УН «Метры», в том числе обработка
    и получение платежей, направление сообщений о проведении платежа; ⦁
    обработка данных при регистрации на сайте https://metry.land/; ⦁
    предоставление технической поддержки; ⦁ продвижение товаров, работ, услуг
    Оператора на рынке путем осуществления прямых контактов с потенциальным
    потребителем с помощью средств связи, в том числе направление сообщений
    рекламного характера (допускается только при условии предварительного
    согласия субъекта персональных данных. Согласие может быть устным или
    письменным); ⦁ предоставление доступа к услугам, информации и/или материалам
    Оператора; ⦁ аутентификации и подтверждения действий; ⦁ направление
    сообщений информационного характера, в том числе на электронную почту; ⦁
    иных законных целях. 3. Правовые основания обработки персональных данных
    3.1. Правовым основанием обработки персональных данных является совокупность
    нормативных правовых актов, во исполнение которых и в соответствии с
    которыми Оператор осуществляет обработку персональных данных, в том числе:
    Конституция Российской Федерации; ⦁ Гражданский ⦁ кодекс Российской
    Федерации; ⦁ Федеральный закон от 27.07.2006 № 152-ФЗ "О персональных
    данных"; ⦁ Федеральный ⦁ закон от 08.02.1998 № 14-ФЗ "Об обществах с
    ограниченной ответственностью"; ⦁ иные нормативные правовые акты,
    регулирующие отношения, связанные с деятельностью Оператора. 3.2. Правовым
    основанием обработки персональных данных также являются: ⦁ Устав ООО «УН
    «Метры»; ⦁ договоры, заключаемые между Оператором и субъектами персональных
    данных; согласие субъектов персональных данных на обработку их персональных
    данных. 4. Объем и категории обрабатываемых персональных данных, категории
    субъектов персональных данных 4.1. Содержание и объем обрабатываемых
    персональных данных должны соответствовать заявленным целям обработки,
    предусмотренным в разд. 2 настоящей Политики. Обрабатываемые персональные
    данные не должны быть избыточными по отношению к заявленным целям их
    обработки. 4.2. Оператор может обрабатывать персональные данные следующих
    категорий субъектов персональных данных. 1) Клиенты и контрагенты Оператора
    (физические лица); 2) Представители клиентов, выгодоприобретателей,
    бенефициарных владельцев (персональные данные, необходимые для выполнения
    своих обязательств в рамках договорных отношений с клиентом и требований
    законодательства Российской Федерации); 3) Иных субъектов персональных
    данных, давших согласие на обработку персональных данных, а также субъектов
    персональных данных, персональные данные которых могут быть обработаны без
    согласия субъектов персональных данных в случаях, предусмотренных
    законодательством Российской Федерации. 4.3. Оператор может обрабатывать
    следующие персональные данные: ⦁ фамилия, имя, отчество; ⦁ дата и место
    рождения; ⦁ сведения о гражданстве (в том числе предыдущие гражданства, иные
    гражданства); ⦁ вид, серия, номер документа, удостоверяющего личность, дата
    выдачи, наименование органа, выдавшего его; ⦁ паспортные данные; ⦁ адрес и
    дата регистрации по месту жительства (месту пребывания), адрес фактического
    проживания; ⦁ контактные данные; ⦁ адрес электронной почты, содержащий в
    себе фамилию; ⦁ номер мобильного телефона; ⦁ индивидуальный номер
    налогоплательщика; ⦁ логин от личного кабинета; ⦁ номер лицевого счета; ⦁
    иные персональные данные, предоставляемые клиентами и контрагентами
    (физическими лицами). 4.4. Оператором не осуществляется обработка
    специальных категорий персональных данных, касающихся расовой, национальной
    принадлежности, политических взглядов, религиозных или философских
    убеждений, состояния здоровья, интимной жизни, за исключением случаев,
    предусмотренных законодательством РФ. 5. Порядок и условия обработки
    персональных данных. Защита персональных данных 5.1. Обработка персональных
    данных осуществляется Оператором в соответствии с требованиями
    законодательства Российской Федерации. Обработка персональных данных
    осуществляется с согласия субъектов персональных данных на обработку их
    персональных данных, а также без такового в случаях, предусмотренных
    законодательством Российской Федерации. 5.2. Оператор осуществляет как
    автоматизированную, так и неавтоматизированную обработку персональных
    данных. 5.3. К обработке персональных данных допускаются работники
    Оператора, в должностные обязанности которых входит обработка персональных
    данных. 5.4. Обработка персональных данных осуществляется путем: ⦁ получения
    персональных данных в устной и письменной форме непосредственно от субъектов
    персональных данных; ⦁ внесения персональных данных в журналы, реестры и
    информационные системы, платежные и иные сервисы, мобильным приложениям
    Оператора; ⦁ использования иных способов обработки персональных данных. 5.5.
    Не допускается раскрытие третьим лицам и распространение персональных данных
    без согласия субъекта персональных данных, если иное не предусмотрено
    федеральным законом. 5.6. Передача персональных данных органам дознания и
    следствия, в Федеральную налоговую службу, Пенсионный фонд Российской
    Федерации, Фонд социального страхования и другие уполномоченные органы
    исполнительной власти и организации осуществляется в соответствии с
    требованиями законодательства Российской Федерации. 5.7. В соответствии с
    требованиями нормативных документов Оператором создана система защиты
    персональных данных, состоящая из подсистем правовой, организационной и
    технической защиты. Подсистема правовой защиты представляет собой комплекс
    правовых, организационно-распорядительных и нормативных документов,
    обеспечивающих создание, функционирование и совершенствование системы защиты
    персональных данных. Подсистема организационной защиты включает в себя
    организацию структуры управления системой защиты персональных данных,
    разрешительной системы, защиты информации при работе с сотрудниками,
    партнерами и сторонними лицами. Подсистема технической защиты включает в
    себя комплекс технических, программных, программно-аппаратных средств,
    обеспечивающих защиту систему защиты персональных данных. 5.8. Оператор
    принимает необходимые правовые, организационные и технические меры для
    защиты персональных данных от неправомерного или случайного доступа к ним,
    уничтожения, изменения, блокирования, распространения и других
    несанкционированных действий, в том числе: ⦁ определяет угрозы безопасности
    персональных данных при их обработке; ⦁ принимает локальные нормативные акты
    и иные документы, регулирующие отношения в сфере обработки и защиты
    персональных данных, разработка политики в отношении обработки персональных
    данных; ⦁ назначает лиц, ответственных за обеспечение безопасности
    персональных данных в структурных подразделениях и информационных системах
    Оператора; ⦁ организует обучение работников Оператора, осуществляющих
    обработку персональных данных. ⦁ создает необходимые условия для работы с
    персональными данными; ⦁ организует учет документов, содержащих персональные
    данные; ⦁ соблюдает условия, обеспечивающие сохранность персональных данных
    и исключающих несанкционированный к ним доступ; ⦁ организует работу с
    информационными системами, в которых обрабатываются персональные данные; ⦁
    устанавливает правила доступа к персональным данным, обрабатываемым в
    информационной системе персональных данных, а также обеспечение регистрации
    и учета всех действий, совершаемых с персональными данными в информационной
    системе персональных данных; ⦁ устанавливает индивидуальные пароли доступа
    сотрудников в информационную систему в соответствии с их производственными
    обязанностями; ⦁ хранит персональные данные в условиях, при которых
    обеспечивается их сохранность и исключается неправомерный доступ к ним; ⦁
    применяет сертифицированное антивирусное программное обеспечение с регулярно
    обновляемыми базами; ⦁ обнаружение фактов несанкционированного доступа к
    персональным данным и принятие мер; ⦁ осуществляет внутренний контроль и
    аудит; ⦁ осуществляет иные меры для защиты персональных данных в
    соответствии с законодательством Российской Федерации. 5.9. Оператор
    осуществляет хранение персональных данных в форме, позволяющей определить
    субъекта персональных данных, не дольше, чем этого требуют цели обработки
    персональных данных, если срок хранения персональных данных не установлен
    федеральным законом, договором. 5.10. При сборе персональных данных,
    посредством информационно-телекоммуникационной сети Интернет, Оператор
    обеспечивает запись, систематизацию, накопление, хранение, уточнение
    (обновление, изменение), извлечение персональных данных граждан Российской
    Федерации с использованием баз данных, находящихся на территории Российской
    Федерации, за исключением случаев, указанных в Законе о персональных данных.
    6. Актуализация, исправление, удаление и уничтожение персональных данных,
    ответы на запросы субъектов на доступ к персональным данным 6.1.
    Подтверждение факта обработки персональных данных Оператором, правовые
    основания и цели обработки персональных данных, а также иные сведения,
    указанные в ч. 7 ст. 14 Закона о персональных данных, предоставляются
    Оператором субъекту персональных данных или его представителю при обращении
    либо при получении запроса субъекта персональных данных или его
    представителя. В предоставляемые сведения не включаются персональные данные,
    относящиеся к другим субъектам персональных данных, за исключением случаев,
    когда имеются законные основания для раскрытия таких персональных данных.
    Запрос должен содержать: ⦁ номер основного документа, удостоверяющего
    личность субъекта персональных данных или его представителя, сведения о дате
    выдачи указанного документа и выдавшем его органе; ⦁ сведения,
    подтверждающие участие субъекта персональных данных в отношениях с
    Оператором (номер договора, дата заключения договора, условное словесное
    обозначение и (или) иные сведения), либо сведения, иным образом
    подтверждающие факт обработки персональных данных Оператором; ⦁ подпись
    субъекта персональных данных или его представителя. Запрос может быть
    направлен в форме электронного документа и подписан электронной подписью в
    соответствии с законодательством Российской Федерации. Если в обращении
    (запросе) субъекта персональных данных не отражены в соответствии с
    требованиями Закона о персональных данных все необходимые сведения или
    субъект не обладает правами доступа к запрашиваемой информации, то ему
    направляется мотивированный отказ. Право субъекта персональных данных на
    доступ к его персональным данным может быть ограничено в соответствии с ч. 8
    ст. 14 Закона о персональных данных, в том числе если доступ субъекта
    персональных данных к его персональным данным нарушает права и законные
    интересы третьих лиц. 6.2. В случае выявления неточных персональных данных
    при обращении субъекта персональных данных или его представителя либо по их
    запросу или по запросу Роскомнадзора Оператор осуществляет блокирование
    персональных данных, относящихся к этому субъекту персональных данных, с
    момента такого обращения или получения указанного запроса на период
    проверки, если блокирование персональных данных не нарушает права и законные
    интересы субъекта персональных данных или третьих лиц. В случае
    подтверждения факта неточности персональных данных Оператор на основании
    сведений, представленных субъектом персональных данных или его
    представителем либо Роскомнадзором, или иных необходимых документов уточняет
    персональные данные в течение семи рабочих дней со дня представления таких
    сведений и снимает блокирование персональных данных. 6.3. В случае выявления
    неправомерной обработки персональных данных при обращении (запросе) субъекта
    персональных данных или его представителя либо Роскомнадзора Оператор
    осуществляет блокирование неправомерно обрабатываемых персональных данных,
    относящихся к этому субъекту персональных данных, с момента такого обращения
    или получения запроса. 6.4. Обрабатываемые персональные данные подлежат
    уничтожению или обезличиванию по достижении целей их обработки или в случае
    утраты необходимости в достижении этих целей, если иное не предусмотрено
    федеральным законом. 7. Политика в отношении cookie-файлов 7.1. На сайте
    https://metry.land/ (далее – «Сайт») используются cookie-файлы. Настоящая
    Политика предоставляет информацию о том, как используются cookie-файлы, о
    возможностях контроля использования cookie-файлов. 7.2. Пользователь – лицо,
    посещающее Сайт. 7.3. Cookie-файлы – небольшие фрагменты информации, которые
    могут быть сохранены на компьютере Пользователя (или других
    интернет-совместимых устройствах, таких как смартфон или планшет), когда
    Пользователь посещаете Сайт. В данном типе файла может храниться различная
    информация, такая как тип браузера, используемая операционная система,
    языковые настройки или другие персональные настройки страницы, данные об
    использовании Сайта. Как правило, cookie-файлы не используются для сбора
    данных, которые позволяют непосредственно идентифицировать Пользователя.
    Однако информация, получаемая посредством cookie-файлов, может быть
    соотнесена с Пользователем в момент предоставления персональной информации
    Пользователя в сочетании с такой информацией, как адрес электронной почты и
    т.д. 7.4. Используя Сайт, Пользователь принимаете правила использования
    cookie-файлов (и схожих технологий) в соответствии с настоящим документом. В
    частности, Пользователь принимаете правила использования аналитических,
    рекламных и функциональных cookie-файлов для целей, указанных ниже. 7.5.
    Информация, сбор которой осуществляется с помощью cookie-файлов, помогает
    анализировать процесс использование Сайта Пользователями для обеспечения
    максимального удобства, а также сбора статистики. Владельцы Сайта вправе
    передавать полученные данные третьим лицам в обезличенном виде для
    проведения исследований, выполнения работ или оказания услуг. 7.6. При
    просмотре Сайта может происходить автоматическое размещение файлов cookie и
    (или) сбор следующих обезличенных статистических (аналитических),
    технических и функциональных файлов cookie, в том числе: ⦁ тип выполненного
    на сайте действия (клик, наведение курсора и т.п.); ⦁ дата и время
    выполнения действия; ⦁ URL страницы; ⦁ Referer; ⦁ IP (без возможности работы
    с IP-адресами в статистике); ⦁ User-Agent; ⦁ ClientID (идентификатор
    браузера по файлу cookie); ⦁ экранное разрешение; ⦁ класс HTML-элемента, на
    который происходит клик; ⦁ данные об информации просматриваемой Клиентом в
    интерфейсе Кошелька; ⦁ данные о фактах заполнения форм/обращений на сайте
    НКО, включая ошибки при их заполнении; ⦁ (сторонние) целевые и (или)
    рекламные файлы cookie. Эти файлы cookie могут собирать обезличенную
    информацию о Пользователях Сайта, посещенных страницах и рекламе,
    отображенной для Пользователя, а также той ссылке, по которой Пользователь
    перешел Сайт. Файлы cookie также могут использоваться в статистических и
    исследовательских целях, а также в целях: показа соответствующей и
    персонализированной рекламы; ограничения количества показов каждого
    конкретного типа рекламы; определения эффективности рекламной кампании.
    7.7. Большинство браузеров автоматически принимают cookie-файлы.
    Пользователь можете удалить сохраненные cookie-файлы с устройства в любое
    время, воспользовавшись инструкцией по использованию браузера или
    устройства. В настройках браузера также можно запретить любые cookie-файлы
    или определенные типы (в зависимости от используемого браузера для запрета
    рекомендуем воспользоваться инструкцией). Обращаем внимание что, отключив
    cookie-файлы, Пользователь не сможете пользоваться некоторыми функциями,
    сервисами, инструментами и возможностями Сайта. 7.8. Владелец сайта можем
    обращаться к сторонним сервисам, которые действуют от имени владельца Сайта
    для обеспечения безопасного поиска и просмотра информации, улучшения
    качества взаимодействия с Пользователями, отслеживания и анализа пользования
    Сайтом за счет использования cookie-файлов и подобных технологий.
  </p>
</template>

<script>
import { defineComponent } from "vue";

export default defineComponent({
  name: "PoliceIndex",
});
</script>
